{
    "welcome": {
        "title": "Добре дошли"
    },
    "navbar":{
        "home": "Начало",
        "about": "Инфо",
        "settings": "Настройки",
        "projects": "Проекти",
        "contacts": "Контакти",
        "light": "Светла",
        "dark":"Тъмна",
        "language": "Език"
    },
    "mainPage":{
        "firstText": "Нашата компания е високоефективна и напълно професионална в сверата на електрическите инсталации.",
        "secondText": "Всички наши клиенти са повече от доволни и всички техни нужди са изпълнени.",
        "thirdText": "Ние вярваме, че екипната работа носи най-доброто качество, затова имаме силно завишено настроение в екипа!",
        "fourthText": "Ние вярваме, че екипната работа носи най-доброто качество и това е една от основните причини поради които винаги търсим да разширим нашия екип",
        "fifthText": "Естеството на работа в бранша на ел. инсталациите крие свойте рискове затова ние се стремим да имаме висока степен на сигурност на работното място!"
    },
    "general":{
        "mainText": "Методиев и Синове – Електропулс ЕООД е основано през 2017 г. в гр. Пловдив. Основният предмет на дейност на фирмата е проектиране, изграждане и поддръжка на електроинсталации, ел. прибори, уреди и съоръжения. По-конкретно дружеството изпълнява следните дейности: ел. оборудване на промишлени и жилищни сгради, монтаж на БКТП, МКТП, преустройство на съществуващи трафопостове, структурно окабеляване на ниско напрежение, информационни и оптични кабели, КИП и автоматизация, пожароизвестяване, изграждане на фотоволтаични централи, работа на екстремни височини и др..",
        "submainText": "Методиев и Синове – Електропулс ЕООД залага на първо място на качеството на изпълнение на своите дейности, на разумните срокове и на конкурентните цени! ",
        "address": "Бул. Свобода 3, Пловдив"
    },
    "titles":{
        "about": "За Нас",
        "contacts": "Контакти",
        "projects": "Всички проекти"
    },
    "project":{
        "firstProjectName": "„КЦМ“ АД, Пловдив",
        "secondProjectName": "Тунел „Ечемишка“",
        "thirdProjectName": "„Електростомана 2004“ АД, Карлово",
        "fourthProjectName": "„Биовет“ АД, Пещера",
        "firstProjectDesc": "Aвтоматизация на производството в цех „Мокро извличане цинк и кадмий“",
        "secondProjectDesc": "Преработка на трафопостове",
        "thirdProjectDesc": "Изграждане на поточна линия",
        "fourthProjectDesc": "Разширение на „Биовет“ – цех за ферментация",
        "firstProjectTime": "5 Месеца",
        "secondProjectTime": "8 Месеца",
        "thirdProjectTime": "1 Година",
        "fourthProjectTime": "1 Година и 3 Месеца",
        "projectTitleName": "Име на Проектa",
        "projectTitleDesc": "Описание",
        "projectTitleTime": "Време работено по проекта",
        "projectTitlePeople": "Хора работили по проекта"

    },
    "labels":{
        "facebook": "Facebook",
        "phone": "Телефон",
        "email": "Е-майл",
        "address": "Адрес"
    },
    "buttons":{
        "information": "Информация"
    }
}